{
    "title": {
        "es": "Greta Thunberg nombrada persona del año 2019",
        "en": "Greta Thunberg named 2019 Time Person of the Year"
    },
    "description": {
        "es": "El miércoles, la revista Time anunció su elección de la activista del cambio climático Greta Thunberg como su 2019 «Persona del Año». La joven sueca de dieciséis años es actualmente la receptora más joven de este premio de 92 años. Thunberg recibió el premio, con el cual Time reconoce a una persona que ha hecho «para bien o para mal [...] lo máximo para influenciar los eventos del año», por su trabajo al llamar la atención sobre el tema del cambio climático.<br><br>Thunberg comenzó su protesta climática el 20 de agosto de 2018, a la edad de quince años, frente al Parlamento sueco, en lugar de asistir a la escuela. Protestó sola el primer día, pero miles de suecos eventualmente se unieron a la protesta. Ese septiembre, se lanzó el movimiento Viernes para el Futuro; Thunberg prometió protestas todas las semanas hasta que Suecia se uniera al Acuerdo de París. Otros países tuvieron protestas similares, con 35 mil estudiantes protestando en Bélgica en enero de este año.<br><br>Luego, según Time, Thunberg lideró la manifestación sobre cambio climático más grande hasta la fecha, el 20 de septiembre de este año. En total, se estima que cuatro millones de personas participaron en las protestas. Esto incluyó marchas de 250 mil manifestantes en la ciudad de Nueva York, 100 mil en Londres y 1.4 millones en ciudades de toda Alemania. Time informó que algunos estaban usando el lema «Haz que el mundo vuelva a ser de Greta». <br><br>En su campaña, Thunberg ha conocido a varios líderes mundiales que abogan por la acción contra el cambio climático, incluyendo un discurso en las Naciones Unidas, una reunión con el Papa Francisco y una intervención ante el Congreso de los Estados Unidos. Su influencia también ha resultado en una nominación para el Premio Nobel de la Paz. <br><br>Según NBC, Time también consideró a la presidenta de la Cámara de Representantes de los Estados Unidos, Nancy Pelosi, al presidente de los Estados Unidos, Donald Trump, a los manifestantes de Hong Kong por la extradición china y a un denunciante de los Estados Unidos que reveló una presunta interacción ilícita entre Trump y el presidente de Ucrania, Volodymyr Zelensky.",
        "en": "On Wednesday, Time magazine announced its selection of climate change activist Greta Thunberg as their 2019 \"Person of the Year\". The sixteen-year-old Swede is currently the youngest recipient of the 92-year-old award. Thunberg received the award, with which Time credits an individual as having done \"for better or for worse [...] the most to influence the events of the year\", for her work drawing attention to the issue of climate change.<br><br>Thunberg began her climate protest on August 20, 2018, at the age of fifteen, outside of the Swedish Parliament, instead of attending school. She protested alone on the first day, but thousands of Swedes eventually joined the protest. That September, the Fridays for Future movement launched; Thunberg promised protests every week until Sweden joined the Paris Agreement. Other countries had similar protests, with 35 thousand students protesting in Belgium in January of this year.<br><br>Thunberg then led, according to Time, the largest climate change demonstration ever held to date, on September 20 of this year. An estimated four million people overall took part in the protests. This included marches of 250 thousand protesters in New York City, 100 thousand in London, and 1.4 million in cities throughout Germany. Time reported some were using the slogan \"Make the World Greta Again\". <br><br>In her campaign, Thunberg has met with multiple world leaders advocating climate change action, including giving an address at the United Nations, meeting with Roman Catholic Pope Francis, and speaking to the United States Congress. Her influence also resulted in a Nobel Peace Prize nomination. <br><br>According to NBC, Time also considered the United States Speaker of the House Nancy Pelosi, United States President Donald Trump, protesters in Hong Kong over Chinese extradition, and a United States whistleblower who revealed an alleged illicit interaction between Trump and Ukraine President Volodymyr Zelensky."
    },
    "date": 1576281600,
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fa/Fxemoji_u1F5DE.svg"
}