{
    "title": {
        "es": "Un poliuretano sustuible al plástico podría ser biodegradable en el agua, según científicos",
        "en": "Polyurethane plastic substitute can biodegrade in seawater, say scientists"
    },
    "description": {
        "es": "El jueves 22 de septiembre, científicos de la Universidad de California San Diego informaron en la revista Science of the Total Environment que un tipo de poliuretano ya utilizado en productos biodegradables terrestres también puede descomponerse cuando se sumerge en agua de mar. Este poliuretano ya se utiliza como sustituto del plástico en espumas y zapatos.<br><br>El equipo de investigación llevó a cabo sus experimentos en el muelle Ellen Browning Scripps Memorial y en el Acuario Experimental. Cortaron el poliuretano en cubos similares en tamaño y forma a los formados naturalmente por los plásticos de EVA. Escribieron que varios tipos de bacterias marinas y hongos se adhieren al poliuretano y lo descomponen en sus componentes químicos, que luego consumen como alimento. Los microbios del poliuretano ya habían logrado un progreso detectable cuando los científicos revisaron las muestras después de cuatro semanas en el agua.<br><br>«La eliminación inadecuada de plásticos en el océano se descompone en microplásticos y se ha convertido en un enorme problema ambiental», dijo el coautor del estudio Stephen Mayfield, director del California Center for Algae Biotechnology. «Hemos demostrado que es absolutamente posible fabricar productos plásticos de alto rendimiento que también pueden degradarse en el océano». <br><br>Este tipo de poliuretano se puede utilizar para fabricar sandalias y partes de otros zapatos, que representan una gran parte de los residuos plásticos del mundo.",
        "en": "On Thursday, September 22, scientists at the University of California San Diego reported in the journal Science of the Total Environment that a type of polyurethane already used in biodegradable land-based products can also break down when immersed in seawater. This polyurethane is already used as a substitute for plastic in foams and shoes.<br><br>The research team performed their experiments at the Ellen Browning Scripps Memorial Pier and Experimental Aquarium. They cut the polyurethane into cubes similar in size and shape to those naturally formed by EVA plastics. They wrote that several types of marine bacteria and fungi stick to the polyurethane and break it down to its component chemicals, which they then consume for food. The polyurethane microbes had already made detectable progress when the scientists checked the samples after four weeks in the water.<br><br>\"Improper disposal of plastic in the ocean breaks down into microplastics and has become an enormous environmental problem,\" said study co-author Stephen Mayfield, director of the California Center for Algae Biotechnology. \"We've shown that it's absolutely possible to make high performance plastic products that also can degrade in the ocean.\"<br><br>This type of polyurethane can be used to make flip-flops and parts of other shoes, which make up a large portion of the world's plastic waste."
    },
    "date": 1661260800,
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/aa/Fxemoji_u1F30A.svg"
}