{
    "title": {
        "es": "El koala, clasificado como especie protegida en el este de Australia",
        "en": "Koalas labeled as 'endangered' in eastern states of Australia"
    },
    "description": {
        "es": "El viernes, la ministra federal de Medio Ambiente de Australia, Sussan Ley, declaró al koala como una especie en peligro de extinción en Queensland, Nueva Gales del Sur y el Territorio de la Capital Australiana.<br>El anuncio se produce tras propuestas en 2020 por parte del Fondo Mundial para la Naturaleza Australia (WWF-Australia) y otras organizaciones. El koala anteriormente se consideraba una especie vulnerable, y la Unión Internacional para la Conservación de la Naturaleza (UICN) todavía lo clasifica como tal en el resto del mundo.<br>Un informe en abril de 2020 indicó que la disminución de las poblaciones de koalas en los estados del este de Australia desde 2001 alcanzó el 50% en Queensland y el 62% en Nueva Gales del Sur. En ese mes, WWF-Australia, el Fondo Internacional para el Bienestar Animal (IFAW) y la Sociedad Internacional de Protección Animal (HSI) propusieron a la UICN cambiar la categoría de la especie. Ha sido designada como 'vulnerable' durante una década.<br>Una investigación en Nueva Gales del Sur en junio de 2020 predijo que la extinción del koala podría ocurrir para el año 2050 sin medidas preventivas adecuadas.",
        "en": "On Friday, Australia’s federal environment minister Sussan Ley declared the koala an endangered species in Queensland, New South Wales and the Australian Capital Territory.<br>The announcement follows proposals in 2020 by World Wildlife Fund Australia (WWF-Australia) and other organizations. The koala was previously considered a vulnerable species, and the International Union for Conservation of Nature (IUCN) still lists it as one in the rest of the world.<br>A report in April 2020 indicated the decline of koala populations in eastern Australian states since 2001 reached 50% in Queensland and 62% in New South Wales. In that month, WWF-Australia, the International Fund for Animal Welfare (IFAW) and Humane Society International (HSI) proposed the IUCN change the species' category. It has been designated 'vulnerable' for a decade.<br>A New South Wales inquiry in June 2020 predicted the extinction of the koala could occur by 2050 without appropriate prevention measures."
    },
    "date": "1675459200",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e9/Fxemoji_u1F428.svg"
}