{
    "title": {
        "es": "La Unión Europea se compromete a reducir las emisiones de carbono en un 55% de los niveles de 1990 para el 2030",
        "en": "European Union to reduce carbon emissions by 55% of 1990 levels by 2030"
    },
    "description": {
        "es": "El miércoles, la Unión Europea (UE) estableció un nuevo objetivo de reducir las emisiones de carbono al menos un 55% con respecto a los niveles de 1990 para el año 2030 y alcanzar emisiones netas cero para el año 2050, aumentando el objetivo de reducción establecido en 2014, que era del 40% para el año 2030 y del 80 al 95% para el año 2050.<br><br>La Ley del Clima de la UE, acordada después de 14 horas de negociaciones, incluye el establecimiento de un órgano independiente compuesto por 15 miembros para asesorar sobre las políticas climáticas propuestas y un aumento en la inversión en «sumideros de carbono». Según los miembros del Parlamento Europeo (MEP), estos asegurarán que se cumpla el objetivo neto de reducción del 57%. Sin embargo, esto ha sido cuestionado por Barbara Mariani, funcionaria de alto nivel de política climática y energía en la Oficina Europea de Medio Ambiente, quien afirma que las medidas equivalen a una reducción real de emisiones del 52.8%.<br><br>Un comunicado de prensa de septiembre de 2020 de la Comisión Europea (CE) prometió que «[t]ras una amplia consulta pública y evaluaciones de impacto exhaustivas, la Comisión presentará las correspondientes propuestas legislativas antes de junio de 2021», que incluyen, según BBC News, un límite para la eliminación de CO2 que se cuenta hacia el objetivo, alentando a los Estados miembros a reducir efectivamente las emisiones de carbono en lugar de simplemente eliminarlas. «Adoptar el nuevo objetivo a tiempo permitiría a la UE comunicar su mayor ambición a los socios internacionales mucho antes de la Conferencia Climática de la ONU de 2021 (COP26) en Glasgow y establecer el estándar para que otros lo sigan», dice el comunicado de prensa.<br><br>Esta decisión significa que la UE destinará al menos el 30% de su presupuesto a largo plazo de 1.8 billones de euros a cuestiones relacionadas con el clima. Polonia ha adoptado su propia estrategia climática. Según Reuters, Polonia es el único estado miembro de la UE que se niega a comprometerse con la neutralidad climática, en su lugar, tiene como objetivo reducir las emisiones en un 30% para el año 2030. El país depende del carbón para el 80% de su electricidad, pero se trasladará hacia las energías renovables y construirá su primera planta de energía nuclear, informó Reuters.",
        "en": "On Wednesday, the European Union (EU) set a new goal to cut carbon emissions by at least 55% from 1990 levels by 2030 and reach zero net emissions by 2050, increasing the reduction target set in 2014, which was 40% by 2030 and 80-95% by 2050.<br><br>The EU Climate Law, agreed after 14 hours of negotiations includes the establishment of a 15-member independent body to advise on proposed climate policies and increased investment in \"carbon sinks\". According to members of the European Parliament (MEP) those will ensure 57% net reduction target is in place. This claim has been disputed by senior policy officer for climate and energy at the European Environmental Bureau Barbara Mariani, who says the measures equal a 52.8% cut in actual emissions.<br><br>A September 2020 press release by the European Commission (EC) promised \"[f]ollowing broad public consultation and thorough impact assessments, the Commission will come forward with the corresponding legislative proposals by June 2021\", including, according to the BBC News a limit on CO2 removal that counts toward the target, encouraging member states to actually reduce carbon emissions instead of merely removing them. \"Adopting the new target in time would allow the EU to communicate its higher ambition to international partners well ahead of the 2021 UN Climate Conference (COP26) in Glasgow and set the bar for others to follow\", the press release read.<br><br>This decision means the EU is to spend at least 30% of its €1.8 trillion long-term budget on the concerns related to the climate. Poland has adopted its own climate strategy. According to Reuters, Poland is the only EU member state to refuse a pledge to climate neutrality, instead aiming to reduce emissions by 30% by 2030. The country relies on coal for 80% of its electricity, but will move towards renewable energy and its first nuclear power plant, Reuters reported.  "
    },
    "date": 1678944000,
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/95/Fxemoji_u1F3ED.svg"
}